const help = (prefix) => {
	return `🔰---[ *MENU NIBOT* ]---🔰
┏━━━━━━━━━━━━━━━━━━━━┓
┃ *⚠️ 𝚂𝙴𝙼 𝚂𝙿𝙰𝙼! 𝚂𝙴𝙼 𝙲𝙷𝙰.𝙰𝚁 𝙲𝙰𝙻𝙻!!! ⚠️*
┃   *caso aocontrario  BLOCK*
┣━━━━━━━━━━━━━━━━━━━━┛
┃⊱❥ PROPRIETÁRIO : *𝙽𝚒𝚌𝚔𝚣𝚣𝚒𝚗 𝙶𝚘𝚍*
┃⊱❥ ATIVO : *08:00-22:00 WIB*
┃⊱❥ PREFIX : 「 ${prefix} 」
┃⊱❥ VERSÃO : 1.1
┃⊱❥ *SE FOR KIBAR DEIXA OS CRÉDITOS MAN*
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑺𝒐𝒃𝒓𝒆 𝑶 𝑩𝑶𝑻🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}info
┃➢ ${prefix}inf
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}owner
┃➢ ${prefix}criador
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}donasi
┃➢ ${prefix}donate
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}blocklist
┃➢ ${prefix}blockss
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑺𝑰𝑴𝑷𝑳𝑬S🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}sticker
┃➢ ${prefix}stiker
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}toimg
┃➢ ${prefix}timg
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}ttp
┃➢ ${prefix}tt0
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}tts
┃➢ ${prefix}audio
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}nulis
┃➢ ${prefix}tulis
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}quotes
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑫𝑶𝑾𝑵𝑳𝑶𝑨𝑫🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}tiktod
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}ytmp3
┃➢ ${prefix}mpp3
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑮𝑨𝑩𝑼𝑻𝒁🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}apakah
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}kapankah
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}bisakah
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}hobby
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}watak
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}rate
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}truth
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}dare
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑴𝒆𝒎𝒆🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}meme
┃➢ ${prefix}memi
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}memeindo
┃➢ ${prefix}memind
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑷𝒂𝒓𝒂 𝑮𝒓𝒖𝒑𝒐𝒔🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}admin
┃➢ ${prefix}adms
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}welcome [1/0]
┃➢ ${prefix}bem-vindo [1/0]
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}add (numero da pessoa)
┃➢ ${prefix}adc (numero da pessoa)
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}kick @(número do troxa)
┃➢ ${prefix}ban @(número do troxa)
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}promote
┃➢ ${prefix}up
┃➢ ${prefix}promover
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}demote
┃➢ ${prefix}dpromover
┃➢ ${prefix}ex
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}tagall
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}tagall2
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}tagall3
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}linkgrup
┃➢ ${prefix}lgrupo
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}leave
┃➢ ${prefix}saiir
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}hidetag
┃➢ ${prefix}tag
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}simih [1/0]
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑫𝒆𝒛𝒐𝒊𝒕𝒂̃𝒐🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}randomhentong
┃➢ ${prefix}randomloli
┃➢ ${prefix}nsfwblowjob
┃➢ ${prefix}nsfwneko
┃➢ ${prefix}nsfwtrap
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑶𝒖𝒕𝒓𝒐𝒔🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}ssweb
┃➢ ${prefix}simi
┃➢ ${prefix}ocr
┃➢ ${prefix}wait
┃➢ ${prefix}tiktokstalk
┃➢ ${prefix}hilih
┃➢ ${prefix}ytstalk
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝑫𝒆 𝑪𝒓𝒊𝒂𝒄̧𝒂̃𝒐🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}hartatahta
┃➢ ${prefix}pornhub
┃➢ ${prefix}thundername
┃➢ ${prefix}galaxytext
┃➢ ${prefix}glitchtext
┃➢ ${prefix}partytext
┃➢ ${prefix}bucintext
┃➢ ${prefix}glowtext
┃➢ ${prefix}lovetext
┃➢ ${prefix}gugeltext
┣━━━━━━━━━━━━━━━━━━┓
┃ 🌀𝑴𝒆𝒏𝒖 𝒅𝒐 𝒄𝒓𝒊𝒂𝒅𝒐𝒓🌀
┣━━━━━━━━━━━━━━━━━━┛
┃➢ ${prefix}setprefix
┃➢ ${prefix}prefixx
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}bc
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}clearall
┃➢ ${prefix}clear
┣━━━━━━━━━━━━━━━━━━
┃➢ ${prefix}clone
┃➢ ${prefix}clon
┣━━━━━━━━━━━━━━━━━━┓
┃⟪ CRIADO POR *𝙽𝚒𝚌𝚔𝚣𝚣𝚒𝚗 𝙶𝚘𝚍* ⟫
┣━━━━━━━━━━━━━━━━━━┛
┈┈╭━━━━━╮┈
┈╭┻━━┳╮┈┃┈
┈┃▆┈▆┃┃┈┃┈
┈╰┳━━┻╯┈┃┈
┈┈┣┳┳┳╮┈┃┈
┈┈┣┻┻┻╯┈┃┈
𝙰𝚄𝚃𝙾𝚁: 𝙽𝚒𝚌𝚔𝚣𝚣𝚒𝚗 𝙶𝚘𝚍
𝙳𝚊𝚝𝚊 𝙳𝚊 𝙲𝚛𝚒𝚊𝚌̧𝚊̃𝚘: 29/01/2020
𝙶𝚛𝚞𝚙𝚘 𝙳𝚘 𝙲𝚛𝚒𝚊𝚍𝚘𝚛: 𝙱𝚊𝚛𝚣𝚒𝚗𝚑𝚘 𝙳𝚘 𝙽𝚒𝚌𝚔
ℂ𝕒𝕤𝕠 𝕢𝕦𝕖𝕚𝕣𝕒 𝕖𝕟𝕥𝕣𝕒𝕣 𝕟𝕠 𝕘𝕣𝕦𝕡𝕠 𝕔𝕙𝕒𝕞𝕖 𝕠 𝕓𝕠𝕥 𝕟𝕠 𝕡𝕣𝕚𝕧𝕒𝕕𝕠, 𝕠𝕦 𝕔𝕙𝕒𝕞𝕖 𝕠 𝕔𝕣𝕚𝕒𝕕𝕠𝕣.
𝙽𝚞𝚖𝚎𝚛𝚘 𝙳𝚘 𝙲𝚛𝚒𝚊𝚍𝚘𝚛: wa.me/+5512997277680
`
}

exports.help = help
